Repository: franke12359/encyclopedia-lexicon-glossary-wiki-dictionary
Catalog: language/*.po
Languages: pl_pl

source: Encyclopedia Options
pl_pl: Opcje encyklopedii

source: Encyclopedia
pl_pl: Encyklopedia

source: Taxonomies
pl_pl: Taksonomie

source: Archive Url
pl_pl: Adres archiwum

source: Lexicon
pl_pl: Leksykon

# URL slug
source: lexicon
pl_pl: leksykon

source: Term
pl_pl: Hasło

source: Add Term
pl_pl: Dodaj hasło

source: New Term
pl_pl: Nowe hasło

source: Edit Term
pl_pl: Edytuj hasło

source: View Term
pl_pl: Zobacz hasło

source: Search Terms
pl_pl: Szukaj hasła

source: No Terms found
pl_pl: Nie znaleziono hasła

source: No Terms found in Trash
pl_pl: Nie znaleziono hasła w koszu

source: Term updated. (<a href="%s">View Term</a>)
pl_pl: Hasło zostało zaktualizowane. (<a href="%s">Zobacz hasło</a>)

source: Term updated.
pl_pl: Hasło zostało zaktualizowane.

source: Term restored to revision from %s
pl_pl: Przywrócono wersję hasła z %s

source: Term published. (<a href="%s">View Term</a>)
pl_pl: Hasło opublikowano. (<a href="%s">Zobacz hasło</a>)

source: Term saved.
pl_pl: Hasło zostało zapisane.

source: Term submitted.
pl_pl: Hasło zostało przesłane.

source: Term scheduled. (<a target="_blank" href="%s">View Term</a>)
pl_pl: Hasło zostało zaplanowane. (<a target="_blank" href="%s">Zobacz hasło</a>)

source: Draft updated. (<a target="_blank" href="%s">Preview Term</a>)
pl_pl: Zaktualizowano wersję próbną. (<a target="_blank" href="%s">Podgląd hasła</a>)

source: Encyclopedia Tags
pl_pl: Tagi encyklopedii

source: Tags
pl_pl: Tagi

source: Search Tags
pl_pl: Szukaj tagów

source: All Tags
pl_pl: Wszystkie tagi

source: Edit Tag
pl_pl: Edytuj tag

source: Update Tag
pl_pl: Zaktualizuj tag

source: Add New Tag
pl_pl: Dodaj nowy tag

source: New Tag
pl_pl: Nowy tag

source: This is the URL to the archive of this %s.
pl_pl: To jest URL do archiwum %s.

source: Archive Feed
pl_pl: Kanał archiwum

source: This is the URL to the feed of the archive of this %s.
pl_pl: To jest URL do kanału archiwum %s.

source: &laquo; Back to your terms
pl_pl: &laquo; Powróć do swoich haseł

source: Encyclopedia Taxonomy Cloud
pl_pl: Chmura taksonomii Encyklopedii

source: Displays your Encyclopedia taxonomies as cloud.
pl_pl: Wyświetla taksonomie Encyklopedii jako chmurę.

source: Title:
pl_pl: Tytuł:

source: Leave blank to use the widget default title.
pl_pl: Pozostaw puste, aby użyto domyślnego tytułu widgetu.

source: Taxonomy
pl_pl: Taksonomia

source: Please choose the Taxonomy the widget should display.
pl_pl: Proszę wybrać taksonomię, która ma być wyświetlana przez widget.

source: Number
pl_pl: Numer

source: Leave blank (or "0") to show all.
pl_pl: Pozostaw puste (lub "0"), aby wyświetlić wszystkie.

source: Taxonomy IDs, separated by commas.
pl_pl: ID taksonomii, oddzielane przecinkiem.

source: Order by
pl_pl: Sortowanie wg

source: Term Count
pl_pl: Liczba haseł

source: Order
pl_pl: Kolejność

source: Encyclopedia Terms
pl_pl: Hasła encyklopedii

source: Displays your encyclopedia terms as list.
pl_pl: Wyświetla hasła encyklopedii jako listę.

source: Author
pl_pl: Autor

source: Date
pl_pl: Data

source: Last modification
pl_pl: Ostatnia zmiana

source: Random
pl_pl: Losowo

source: Comment Count
pl_pl: Liczba komentarzy

source: Menu Order
pl_pl: Kolejność menu

source: Encyclopedia Related Terms
pl_pl: Hasła podobne

source: Displays encyclopedia terms which are related to the current one as list.
pl_pl: Wyświetla listę haseł encyklopedii podobnych do bieżącego.

source: Number:
pl_pl: Numer:

source: The number of related terms you want to show.
pl_pl: Liczba podobnych haseł, które mają być wyświetlane.

source: Encyclopedia Taxonomies
pl_pl: Taksonomie encyklopedii

source: Displays your encyclopedia taxonomies like Categories, Tags, etc.
pl_pl: Wyświetla taksonomie Twojej encyklopedii takie, jak kategorie, tagi itp.

source: Leave blank to show all.
pl_pl: Pozostaw puste, aby wyświetlić wszystkie.

source: Term IDs, separated by commas.
pl_pl: ID hasła, oddzielane przecinkiem.

source: Related entries
pl_pl: Pokrewne hasła

source: This option effects all encyclopedia archive pages.
pl_pl: Ta opcja mw wpływ na wszystkie strony archiwalne.

source: Term filter
pl_pl: Filtr haseł

source: Display a term filter above the encyclopedia archive automatically or not.
pl_pl: Wyświetlać lub nie filtr haseł powyżej archiwum encyklopedii.

source: Activate categories
pl_pl: Aktywuj kategorie

source: Categories can help you create an awesome knowledge base.
pl_pl: Kategorie mogą być pomocne w tworzenie wspaniałej bazy wiedzy.

source: Activate tags
pl_pl: Aktywuj tagi

source: Tags are necessary if you want to display relevant entries automatically.
pl_pl: Tagi są konieczne, jeśli chcesz automatycznie wyświetlać odpowiednie wpisy.

source: Glossary
pl_pl: Leksykon

source: Dictionary
pl_pl: Słownik

source: Please choose the type of your encyclopedia. This option does not change the behavior of the plugin. It's just for the labels and captions in the backend.
pl_pl: Wybierz rodzaj swojej encyklopedii. Ta opcja nie zmienia działania wtyczki. To potrzebne jest tylko do stosowania odpowiednich etykiet i podpisów.

source: Use default style
pl_pl: Używaj stylu domyślnego

source: Set this option to "No" if you want to use your own style for the encyclopedia.
pl_pl: Wybierz "Nie", jeśli chcesz używać własnego stylu encyklopedii.

source: Display related entries
pl_pl: Wyświetlaj podobne wpisy

source: below the encyclopedia entry
pl_pl: poniżej wpisu w encyklopedii

source: above the encyclopedia entry
pl_pl: powyżej wpisu w encyklopedii

source: do not show related terms
pl_pl: nie wyświetlaj wcale podobnych haseł
