Repository: franke12359/encyclopedia-lexicon-glossary-wiki-dictionary
Catalog: languages/*.po
Languages: nl_nl, pt_br

source: Related entries
nl_nl: Verwante termen
pt_br: Entradas relacionadas

source: Add Term
nl_nl: Term toevoegen
pt_br: Adicionar Termo

source: New Term
nl_nl: Nieuwe term
pt_br: Novo Termo

source: Edit Term
nl_nl: Term bewerken
pt_br: Editar Termo

source: View Term
nl_nl: Term weergeven
pt_br: Ver Termo

source: Search Terms
nl_nl: Termen doorzoeken
pt_br: Buscar Termos

source: No Terms found
nl_nl: Geen termen gevonden
pt_br: Sem Termos encontrados

source: No Terms found in Trash
nl_nl: Geen termen gevonden in de prullenbak
pt_br: Sem Termos encontrados na Lixeira

source: Term updated. (<a href="%s">View Term</a>)
nl_nl: Term bijgewerkt. (<a href="%s">Term weergeven</a>)
pt_br: Termo atualizado. (<a href="%s">Ver Termo</a>)

source: Term updated.
nl_nl: Term bijgewerkt.
pt_br: Termo atualizado.

source: Term restored to revision from %s
nl_nl: Term teruggezet naar de wijziging van %s
pt_br: Termo restaurado para a revisão de %s

source: Term published. (<a href="%s">View Term</a>)
nl_nl: Term gepubliceerd. (<a href="%s">Term weergeven</a>)
pt_br: Termo publicado. (<a href="%s">Ver Termo</a>)

source: Term saved.
nl_nl: Term opgeslagen.
pt_br: Termo salvo.

source: Term submitted.
nl_nl: Term ingediend.
pt_br: Termo enviado.

source: Term scheduled. (<a target="_blank" href="%s">View Term</a>)
nl_nl: Term aangemaakt. (<a target="_blank" href="%s">Term weergeven</a>)
pt_br: Termo agendado. (<a target="_blank" href="%s">Ver Termo</a>)

source: Draft updated. (<a target="_blank" href="%s">Preview Term</a>)
nl_nl: Concept bijgewerkt. (<a target="_blank" href="%s">Term weergeven</a>)
pt_br: Rascunho atualizado. (<a target="_blank" href="%s">Prever Termo</a>)

source: Encyclopedia Options
nl_nl: Instellingen &rsaquo; Encyclopedie
pt_br: Opções de Enciclopédia

source: Encyclopedia
nl_nl: Encyclopedie
pt_br: Enciclopédia

source: Taxonomies
nl_nl: Classificaties
pt_br: Taxonomias

source: Archive page
nl_nl: Overzichtspagina
pt_br: Página de arquivamento

source: Search
nl_nl: Zoeken
pt_br: Busca

source: Single page
nl_nl: Enkele pagina
pt_br: Página única

source: Cross linking
nl_nl: Kruiskoppelingen
pt_br: Enlaces cruzados

source: Archive Url
nl_nl: Archief url
pt_br: URL de arquivamento

source: Encyclopedia Tags
nl_nl: Encyclopedie trefwoorden
pt_br: Etiquetas enciclopédia

source: Tags
nl_nl: Trefwoorden
pt_br: Etiquetas

source: Tag
nl_nl: Trefwoord
pt_br: Etiqueta

source: Search Tags
nl_nl: Trefwoorden doorzoeken
pt_br: Buscar Etiquetas

source: All Tags
nl_nl: Alle trefwoorden
pt_br: Todas as Etiquetas

source: Edit Tag
nl_nl: Trefwoord bewerken
pt_br: Editar Etiqueta

source: Update Tag
nl_nl: Trefwoord bijwerken
pt_br: Atualizar Etiqueta

source: Add New Tag
nl_nl: Nieuw trefwoord toevoegen
pt_br: Adicionar Nova Etiqueta

source: New Tag
nl_nl: Nieuw trefwoord
pt_br: Nova Etiqueta

# URL slug
source: %s/tag
nl_nl: %s/trefwoord
pt_br: %s/etiqueta

source: This is the URL to the archive of this %s.
nl_nl: Dit is de URL van het %s-archief.
pt_br: Esta é a URL para o arquivamento deste %s.

source: Archive Feed
nl_nl: Archief feed
pt_br: Alimentador de Arquivamento

source: This is the URL to the feed of the archive of this %s.
nl_nl: Dit is de URL naar de feed van het %s-archief.
pt_br: Esta é a URL para o alimentador do arquivamento deste %s.

source: Upgrade to Pro
nl_nl: Naar Pro upgraden
pt_br: Atualizar para Pro

source: Available in the <a href="%s" target="_blank">premium version</a> only.
nl_nl: Alleen in de <a href="%s" target="_blank">premium-versie</a> beschikbaar.
pt_br: Disponível apenas na <a href="%s" target="_blank">versão premium</a>.

source: Unlock this feature
nl_nl: Deze functie ontgrendelen

source: This option is changeable in the <a href="%s" target="_blank">premium version</a> only.
nl_nl: Deze instelling kan alleen in de <a href="%s" target="_blank">premie-versie</a> gewijzigd worden.

source: Do you need a special taxonomy for your project? No problem! Just <a href="%s" target="_blank">get in touch</a> through our support section.
nl_nl: Hebt u een speciale classificatie nodig voor uw project? Geen probleem! Neem gewoon <a href="%s" target="_blank">contact op</a>met onze supportafdeling.

source: In the <a href="%s" target="_blank">premium version of Encyclopedia</a> you will take advantage of unlimited terms and many more features.
nl_nl: In de <a href="%s" target="_blank">premium-versie van Encyclopedia</a> kunt u een onbegrensd aantal termen aanmaken van veel meer functies gebruikmaken.
pt_br: Na <a href="%s" target="_blank">versão premium de Enciclopédia</a> você levará vantagens de termos ilimitados e várias outras características.

source: &laquo; Back to your terms
nl_nl: &laquo; Terug naar uw termen
pt_br: &laquo; Volte à seus termos

source: Sorry, there are to many %s terms for Encyclopedia Lite. This could result in strange behavior of the plugin. Please delete some terms.
nl_nl: Sorry, er zijn te veel %s-termen voor Encyclopedia Lite. Dit kan leiden tot vreemd gedrag van de plugin. Verwijder enkele termen.

source: Terms per page
nl_nl: Termen per pagina
pt_br: Termos por página

source: This option effects all encyclopedia archive pages.
nl_nl: Deze instelling betreft alle overzichtspagina´s van de encyclopedie.
pt_br: Esta opção afeta todas as páginas de arquivamento de enciclopédia.

source: Display a prefix filter above the encyclopedia archive automatically or not.
nl_nl: Toont een prefix-filter boven het encyclopedie-archief automatisch of niet.
pt_br: Mostra um filtro de prefixo antes do arquivamento de enciclopédia automaticamente ou não.

source: Prefix filter depth
nl_nl: Prefix-filterdiepte
pt_br: Profundidade do filtro de prefixo

source: The depth of the prefix filter is usually the number of lines with prefixes which are shown.
nl_nl: De diepte van het prefix-filter is normaliter het aantal regels met prefixen die weergegeven worden.
pt_br: A profundidade do filtro de prefixo é normalmente o número de linhas com prefixos que são mostrados.

source: Activate categories
nl_nl: Categorieën activeren
pt_br: Ativar categorias

source: Categories can help you create an awesome knowledge base.
nl_nl: Categorieën kunnen van pas komen om een indrukwekkende kennisdatabase aan te maken.
pt_br: Categorias podem ajuda-lo a criar um banco de conhecimento fantástico.

source: Activate tags
nl_nl: Trefwoorden activeren
pt_br: Ativar etiquetas

source: Tags are necessary if you want to display relevant entries automatically.
nl_nl: Trefwoorden zijn nodig om verwantschappen tussen termen automatisch te kunnen tonen.
pt_br: Etiquetas são necessárias se você deseja mostrar entradas relevantes automaticamente.

source: Query terms directly
nl_nl: Termen direct oproepen.
pt_br: Termos de consulta diretamente

source: Enable this feature to redirect the user to the term if the search query matches a term title exactly.
nl_nl: Schakel deze functie in om de gebruiker naar de betreffende term verder te leiden als hij naar een exacte titel zoekt.
pt_br: Ative esta opção para redirecionar o usuário para o termo se os termos de busca coincidem exatamente com um termo de título.

source: Autocomplete min length
nl_nl: Minimale lengte bij automatisch aanvullen
pt_br: Auto completar tamanho mínimo

# characters unit
source: characters
nl_nl: tekens
pt_br: caracteres

source: The minimum number of characters a user must type before suggestions will be shown.
nl_nl: Het minimum aantal tekens dat een gebruiker in moet typen, voordat er suggesties getoond worden.
pt_br: O número mínimo de caracteres que um usuário deve digitar antes das sugestões serem mostradas.

source: Autocomplete delay
nl_nl: Vertraging bij het automatisch aanvullen
pt_br: Atraso ao auto completar

source: The delay in milliseconds between when a keystroke occurs and when suggestions will be shown.
nl_nl: De vertraging in milliseconden tussen een toetsaanslag en het verschijnen van suggesties.
pt_br: O atraso em milissegundos entre quando uma digitação ocorre e quando as sugestões serão mostradas.

source: Encyclopedia type
nl_nl: Encyclopedie-type
pt_br: Tipo de enciclopédia

source: Knowledge Base
nl_nl: Kennisdatabase
pt_br: Banco de conhecimento

source: Glossary
nl_nl: Woordenlijst
pt_br: Glossário

source: Dictionary
nl_nl: Woordenboek
pt_br: Dicionário

source: Please choose the type of your encyclopedia. This option does not change the behavior of the plugin. It's just for the labels and captions in the backend.
nl_nl: Maak een keuze uit het type encyclopedie. Deze functie verandert niets aan het gedrag van de plugin. Het is alleen van invloed op de labels in het backend.
pt_br: Por favor selecione o tipo de sua enciclopédia. Esta opção não muda o comportamento do plug-in. Esta opção servirá apenas para etiquetas e textos no contexto.

source: Use default style
nl_nl: Standaard CSS gebruiken
pt_br: Estilo padrão do usuário

source: Set this option to "No" if you want to use your own style for the encyclopedia.
nl_nl: Zet deze instelling op "Nee", als u uw eigen CSS wilt gebruiken.
pt_br: Defina esta opção para "Não" se você deseja usar seu próprio estilo para enciclopédia.

source: Enable revisions
nl_nl: Wijzigingen inschakelen
pt_br: Ativar revisões

source: Enables or disables revisions for the encyclopedia terms.
nl_nl: Schakelt het wijzigen van encyclopedie-termen in of uit.
pt_br: Ativa ou desativa revisões para os termos da enciclopédia.

source: Enable comments
nl_nl: Opmerkingen inschakelen
pt_br: Ativar comentários

source: Enables or disables comments and trackbacks for the encyclopedia terms.
nl_nl: Schakelt het maken van opmerkingen over encyclopedie-termen in of uit.
pt_br: Ativa ou desativa comentários e dicas para os termos da enciclopédia.

source: Enable thumbnails
nl_nl: Miniaturen inschakelen
pt_br: Ativar miniaturas

source: Enables or disables the "Featured Image" for the encyclopedia terms.
nl_nl: Schakelt de mogelijkheid een miniatuur te verbinden aan encyclopedie-termen in of uit.
pt_br: Ativa ou desativa a "Imagem em Destaque" para os termos da enciclopédia.

source: Enable custom fields
nl_nl: Aangepaste velden inschakelen

source: Enables or disables the "Custom Fields" for the encyclopedia terms.
nl_nl: Schakelt "Aangepaste velden" voor encyclopedie-termen in of uit.

source: Display related entries
nl_nl: Toon verwante termen
pt_br: Mostrar entradas relacionadas

source: below the encyclopedia entry
nl_nl: onder encyclopedie-term
pt_br: após a entrada da enciclopédia

source: above the encyclopedia entry
nl_nl: boven de encyclopedie-term
pt_br: antes da entrada da enciclopédia

source: do not show related terms
nl_nl: toon geen verwante termen
pt_br: não mostrar termos relacionados

source: Number of related terms
nl_nl: Aantal verwante termen
pt_br: Número de termos relacionados

source: How many related terms should be shown for each term?
nl_nl: Hoeveel verwante termen moeten per term getoond worden?
pt_br: Quantos termos relacionados devem ter mostrados para cada termo?

source: Display the prefix filter above the encyclopedia term automatically or not.
nl_nl: Toon het prefix-filter boven het encyclopedie-archief automatisch of niet.
pt_br: Mostrar o filtro de prefixo antes do termo da enciclopédia automaticamente ou não.

source: Want to unlock all settings and features? Upgrade to Encyclopedia Pro!
nl_nl: Wil je alle functies en instellingen ontgrendelen? Upgrade naar Encyclopedia Pro!

source: Upgrade to Pro!
nl_nl: Naar Pro upgraden!

source: Link terms in %s
nl_nl: %s van automatische kruiskoppelingen voorzien
pt_br: Enlaça termos em %s

source: Complete words
nl_nl: Volledige woorden
pt_br: Palavras completas

source: Link complete words only.
nl_nl: Alleen volledige woorden koppelen.
pt_br: Enlaça apenas palavras completas.

source: First match only
nl_nl: Alleen de eerste overeenkomst
pt_br: Apenas primeira correspondência

source: Link the first match of each term only.
nl_nl: Alleen de eerste overeenkomst van elke term koppelen.
pt_br: Enlaça apenas a primeira correspondência de cada termo.

source: Recursion
nl_nl: Recursie
pt_br: Recursão

source: Link the term in its own content.
nl_nl: De term aan zijn eigen inhoud koppelen.
pt_br: Enlaça o termo em seu próprio conteúdo.

source: Link title length
nl_nl: Lengte van de linktitel
pt_br: Comprimento do título de enlace

source: words
nl_nl: woorden
pt_br: palavras

source: The number of words of the linked term used as link title.
nl_nl: Het aantal woorden van de gekoppelde term die als linktitel gebruikt moeten worden.
pt_br: O número de palavras do termo relacionado usado como título de enlace.

source: Encyclopedia Search
nl_nl: Encyclopedie - Zoeken
pt_br: Busca na Enciclopédia

source: Displays the encyclopedia search field.
nl_nl: Toont een zoekveld voor de bijdragen in de encyclopedie.
pt_br: Mostra o campo de busca da enciclopédia.

source: Leave blank to use the widget default title.
nl_nl: Laat leeg om de standaard widgettitel te gebruiken.
pt_br: Deixe em branco para usar o título padrão do widget.

source: Encyclopedia Taxonomy Cloud
nl_nl: Encyclopedie-Classificaties Cloud
pt_br: Nuvem de taxonomias Enciclopédia

source: Displays your Encyclopedia taxonomies as cloud.
nl_nl: Toont uw Encyclopedie-Classificeringen als cloud.
pt_br: Mostra suas taxonomias de Enciclopédia como nuvem.

source: Taxonomy
nl_nl: Classficatie
pt_br: Taxonomia

source: Please choose the Taxonomy the widget should display.
nl_nl: Kies de Classificatie die de widget moet weergeven.
pt_br: Por favor selecione a Taxonomia que o widget deverá mostrar.

source: Number
nl_nl: Aantal
pt_br: Número

source: Leave blank (or "0") to show all.
nl_nl: Laat leeg (of "0") om alles weer te geven.
pt_br: Deixe em branco (ou "0") para mostrar todas.

source: Taxonomy IDs, separated by commas.
nl_nl: Classificatie-ID's, gescheiden door komma's.
pt_br: IDs de Taxonomia, separadas por vírgula.

source: Order by
nl_nl: Sorteren volgens
pt_br: Classificar por

source: Term Count
nl_nl: Aantal termen
pt_br: Contagem de Termo

source: Order
nl_nl: Sorteren
pt_br: Classificar

source: Encyclopedia Taxonomies
nl_nl: Encyclopedie-Classificaties
pt_br: Taxonomias da enciclopédia

source: Displays your encyclopedia taxonomies like Categories, Tags, etc.
nl_nl: Toont uw encyclopedie-classificaties zoals categorieën, trefwoorden, enz.
pt_br: Mostra suas taxonomias da enciclopédia como Categorias, Etiquetas, etc.

source: Leave blank to show all.
nl_nl: Laat leeg om alles weer te geven.
pt_br: Deixe em branco para mostrar todas.

source: Term IDs, separated by commas.
nl_nl: Term-ID´s, gescheiden door komma´s.
pt_br: IDs de termos, separados por vírgula.

source: Show term counts.
nl_nl: Aantal termen tonen.
pt_br: Mostrar contagem de termos.

source: Encyclopedia Related Terms
nl_nl: Verwante Encyclopedie-termen
pt_br: Termos Relacionados da Enciclopédia

source: Displays encyclopedia terms which are related to the current one as list.
nl_nl: Toont een lijst met aan elkaar verwante termen uit de encyclopedie.
pt_br: Mostra os termos da enciclopédia que estão relacionados ao atual como lista.

source: The number of related terms you want to show.
nl_nl: Aantal met elkaar verwante termen die u wilt weergeven.
pt_br: O número de termos relacionados que você deseja mostrar.

source: Encyclopedia Terms
nl_nl: Encyclopedie - Termen
pt_br: Termos da Enciclopédia

source: Displays your encyclopedia terms as list.
nl_nl: Toont uw encyclopedie-termen als lijst.
pt_br: Mostra seus termos da enciclopédia como lista.

source: Author
nl_nl: Auteur
pt_br: Autor

source: Date
nl_nl: Datum
pt_br: Data

source: Last modification
nl_nl: Laatste wijziging
pt_br: Última modificação

source: Random
nl_nl: Willekeurig
pt_br: Aleatório

source: Comment Count
nl_nl: Aantal reacties
pt_br: Contagem de comentário

source: Menu Order
nl_nl: Sorteervolgorde
pt_br: Ordem do menu

source: Lexicon
pt_br: Léxico

# URL slug
source: lexicon
pt_br: lexico

source: Term
pt_br: Termo

source: Prefix filter
pt_br: Filtro de prefixo

source: Slug
pt_br: Caminho
